HGS/MELDUNGEN/TEMPLATES/IN/NichtZugeordnet/Automatenmeldung_909090_Nicht zugeordnet_2024-07-15T05_56_49.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangeInventarmeldungGeraet xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaInventarmeldungGeraet xmlns="http://tms.ica.de/automatenService/3_10/" geraetestatus="IN_BETRIEB" servicetechniker="0" sstVersion="3.10" vorgangstyp="INSTALLATION" zeitpunkt="2024-05-27T11:22:25+02:00">
                <verkaufspunkt betreiber="1" ipAdresse="" posNummer="909090" seriennummer="711"/>
                <metadaten guid="6cd96193-349c-41f5-acaa-78fd47d7a3aa" sequenznummer="4410"/>
            </faaInventarmeldungGeraet>
        </empfangeInventarmeldungGeraet>
    </s:Body>
</s:Envelope>
